"Volume" = "Lautstärke"; 
"Waveform" = "Wellenform"; 
"Morph" = "Morph"; 
"Morph Envelope" = "Morph-Hüllkurve"; 
"Cutoff Type" = "Cutoff-Typ"; 
"Cutoff" = "Cutoff"; 
"Resonance" = "Resonanz"; 
"Cutoff Envelope" = "Cutoff-Hüllkurve"; 
"Cutoff Attack" = "Cutoff-Attack"; 
"Attack" = "Attack"; 
"Decay" = "Dämpfung"; 
"Sustain" = "Sustain"; 
"Release" = "Release"; 
